[/Script/EngineSettings.GeneralProjectSettings]
ProjectID=C071958C46ABD933E947C3AE06710D08
CompanyName=魔法アプリ
Homepage="https://www.magiappltd.com/"
ProjectName=NaReRu
Description=不安克服VRトレーニングシステム
ProjectDisplayedTitle=NSLOCTEXT("[/Script/EngineSettings]", "33E850FE4C2FD3D0B78B969C93A17094", "NaReRu")
ProjectDebugTitleInfo=NSLOCTEXT("[/Script/EngineSettings]", "7C4608EC4E1F20D95958329E5F394D3F", "不安克服VRトレーニングシステム")
ProjectVersion=1.2.0

[/Script/UnrealEd.ProjectPackagingSettings]
BuildConfiguration=PPBC_Development
bCompressed=True
Build=IfProjectHasCode
FullRebuild=False
BlueprintNativizationMethod=Disabled
bCookAll=False
